[
  "fontsource",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "metadata-menu",
  "obsidian-meta-bind-plugin",
  "pretty-properties",
  "calendarium",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "iconic",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-paste-image-rename",
  "settings-search",
  "css-editor",
  "note-definitions"
]